<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs :breadcrumbs="$breadcrumbs"></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<h1 class="mb-3 font-normal">
						История Новгородского академического театра драмы <span class="whitespace-nowrap">имени Ф. М. Достоевского.</span>
					</h1>
					<div class="flex justify-center mb-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0001.jpg" alt="Новгородский академический театр драмы имени Ф.М. Достоевского. Историческое фото 1990-х годов."/>
					</div>
					<p>
						Новгородский академический театр драмы им. <span class="whitespace-nowrap">Ф. М. Достоевского</span> имеет древнейшую, многовековую историю. На всю Русь гремело творчество новгородских народных лицедеев – скоморохов, получившее широкий размах в XVI веке. Литургическая драма «Пещное действо», которое проходило в Софийском соборе перед Рождеством, упоминается в «Историческом вестнике» за 1899 год. Широкое распространение имели и школьные действа.
					</p>
					<p>
						С 1825 года открылся первоначальный стационарный театр, содержателем которого был некто Лотоцкий. С 1853 года театр в Новгороде стал постоянным, благодаря известному в те годы антрепренеру Николаю Ивановичу Иванову. В одном из купеческих домов, в переоборудованном под театр помещении на протяжении всего сезона шли регулярные платные спектакли. Самые известные актеры провинции стекались в труппу, а зачастую и столичные «звезды» участвовали в этих спектаклях.
					</p>
					<p>
						Первый в истории города общедоступный стационарный театр возник в Новгороде в 1918 году при секции искусства ГубОНО. Это был Новгородский театр Октябрьской революции. Новый общественный строй выдвигает новые требования к театру. Через сцену широкие массы трудящихся сближались с художественной интеллигенцией, приобщались к духовным богатствам, ранее не доступным ни рабочим, ни крестьянам.
					</p>
					<p>
						Одними из первых руководителей Новгородского театра Октябрьской революции были: В. И. Лагерт, Б. С. Ефимов, А. Е. Ларионов-Юренев. В репертуаре театра «Идиот» Ф. М. Достоевского, «Павел I» Мережковского, «Коварство и любовь» Ф. Шиллера, «Смерть Иоанна Грозного» А. Толстого, «Принцесса Турандот» Е. Гоцци. Конечно все эти пьесы по событиям, происходящим в них, были далеки от реальной жизни. Но они словно соединяли далекое прошлое с настоящей жизнью, рождали чувства и мысли, близкие людям и в это сложное время. Зал Новгородского театра, переполнен. «Новый зритель» оказался довольно восприимчивым и восторженным. Несмотря на преобладание в репертуаре классических пьес, в жизни Новгородского театра появляются некоторые новые акценты, продиктованные временем.
					</p>
					<p>
						В сезоне 1927–1928 гг. появляются первые советские драмы. В пьесах «Любовь Яровая» К. Тренева, «Ралом» Б. Лавренева на сцену впервые вышли участники и герои гражданской войны, выразители воли восставшего народа.
					</p>
					<p>
						В сезоне 1927–1928 гг. при театре Октябрьской революции создается детский театр. Лучшими детскими спектаклями в этом сезоне были «Конек-Горбунок», «Огниво», «Дон-Кихот».
					</p>
					<p>
						Так Новгородский театр просуществовал с некоторыми перерывами до 1934 года, а затем был реорганизован в Ленинградский областной Малый драматический театр.
					</p>
					<p>
						В 1930-е годы Ленинградское областное управление по делам искусств имело в своем распоряжении 18 театров разных жанров. Когда встал вопрос о создании стационарных городских театральных площадок, для руководства театральной работой в Новгород был направлен молодой талантливый актер Н. Лебедев.
					</p>
					<p>
						В сезоне 1934–1935 гг. успешнее других прошли спектакли «Егор Булычев» М. Горького, «Чудесный сплав» Киршона. Наряду с творениями Гоголя и Островского, Мольера, и Шиллера появляются и современные пьесы — «Дорога цветов» Катаева, «Поднятая целина» по роману М. Шолохова. На сцене Новгородского театра Октябрьской революции побывали многие известные актеры России. В списках творческого состава труппы были такие имена, как Непокойчицский, М. Модестова, Б. Френдлих, получивший звание «Заслуженный артист РСФСР» за исполнение роли Павки Корчагина в спектакле «Как закалялась сталь».
					</p>
					<p>
						Июнь 1941 года застал театр на гастролях в Старой Руссе. Нападение фашистских захватчиков и временная оккупация города не прервали творческой деятельности театра. Но теперь это были творческие фронтовые бригады с отрывками и монологами из спектаклей для подразделений Ленинградского и Волховского фронтов.
					</p>
					<p>
						После освобождения Новгорода от немецко-фашистских захватчиков в городе возобновил работу стационарный театр. С 1 сентября 1944 года, он был преобразован в Новгородский областной театр в ведении областного управления по делам искусств, а с июня 1953 года — областного управления культуры.
					</p>
					<p>
						В первый послевоенный театральный сезон художественным руководителем театра стал ленинградский режиссер В. В. Шимановский. Основной состав труппы — это актеры освобожденного Ленинграда. Среди них заслуженные артисты РСФСР А. А. Мирзоева, Е. А. Любина, В. В. Рубцов, артисты Н. Д. Разгуляев, М. С. Фирсова и другие. Репертуар театра состоял в основном из современных советских пьес, таких как: «Победители» В. Чирскова, «Встреча с юностью» А. Арбузова, «День отдыха» В. Катаева, «Кремлевские куранты» Н. Погодина, «Русские люди» К. Симонова и др. Идеи патриотизма и высокого гуманизма театр и зритель Новгорода находили не только в спектаклях о современности, но, как и прежде, в произведениях русской и мировой классики. В послевоенные годы на сцене Новгородского областного театра драмы пьесы А. Островского, М. Горького, А. Пушкина, И. Тургенева, А. Чехова, Г. Ибсена. Впервые в истории советского театра Новгородский театр драмы осуществил постановку инсценировки романа А. И. Герцена «Кто виноват?», написанного им во время ссылки в Новгороде в 1841 году.
					</p>
					<p>
						В дальнейшем, в 1950-е – 1960-е годы репертуар театра формировался с учетом главных, волнующих проблем эпохи — проблем формирования и становления личности. В это время советская драма занимает ведущее место в репертуаре всех театров страны. Наряду с современной отечественной драматургией — «Оптимистическая трагедия» В. Вишневского, «Таня» А. Арбузова — на новгородской сцене — мировая классическая драматургия: Шекспир («Ричард III»), Гольдони («Трактирщица»), Чехов («Иванов»), Горький («Старик»), Ануя («Медея»), Мольер («Дон Жуан») и произведения других великих драматургов.
					</p>
					<p>
						В 1977 году, впервые в истории русского театра, была осуществлена постановка Я. Княжнина трагедии «Вадим Новгородский», главным режиссером театра А. Л. Кошелевым.
					</p>
					<p>
						Для театрального искусства 1970-х годов характерно обращение к современной тематике, к проблемам действительности. На первое место выступают производственные темы, и еще более важным становится нравственная сторона человеческих отношений. Наряду со спектаклями «В списках не значился» Б. Васильева (1974 г.), «Протокол одного заседания» А. Гельмана (1976 г.), на сцене Новгородского театра появляется и карьерист Тарелкин — буржуазный делец совершенно иной эпохи, но созвучный современности в спектакле «Смерть Тарелкина» А. В. Сухово-Кобылина (1979 г.). Репертуар театра всегда отличался разнообразием жанров. Это комедии и трагифарсы, мелодрамы и трагедии, фантасмагории («Пассаж в пассаже»), по произведениям Ф. М. Достоевского) и метаморфозы («Декамерон»). Большое внимание уделялось детским постановкам. Особым успехом у юных зрителей пользовались такие спектакли, как: «Спящая красавица» Ш. Перро (1983 г., реж. О. Михайлов), «Сказки Пушкина» (1989 г., реж. Е. Лучин), «Мери Поппинс» П. Треверса (реж. Ю. Зайцев) и многие другие.
					</p>
					<p>
						В период 1986–1989 годов наибольшей популярностью пользовались комедии «Семейный уикэнд» Ж. Пуаре (1988 г., реж. О. Зарянкин). Было дано 98 представлений этого спектакля. Спектакль «Модели сезона» (1987 г., реж. Л. Попова) прошел 72 раза. Также с большим успехом проходили спектакли «Укрощение строптивой» и «Нельская башня» (1994 г., реж. А. Цодиков), «Яма» (1995 г., реж. В. Кондратьев). Давным-давно исчезли из земного бытия современники мольеровского Скалена, но образ Скапена жив и поныне. На новгородской сцене в 90-х годах XIX века талантливейший актер В. А. Кригер играл роль ловкого слуги в спектакле под названием «Проделки Скапена». Спустя 100 лет в Новгороде на сцене областного театра драмы исполняет роль Скапена замечательный актер Г. Алексеев в спектакле В. Ветрогонова «Плутни Скапена» (1996 год).
					</p>
					<p>
						Сегодня, как и много лет назад, в репертуаре театра Мольер и Гльдони («Ловкая служанка»), Островский («Бешеные деньги», «Красавец мужчина») и Достоевский («Снился мне сон...»), а также Брукнер («Рубиновое колье для мадам де Сталь») и Мопассан («Милый друг»), Шиллер («Разбойники») и Писемский («Русская забава»), по пьесе «Просвещенное время»). Большим успехом пользуются спектакли по пьесам современных зарубежных комедиографов К. Манье, Ф. Вебера, Н. Коуарда, а также русская современная драматургия — Н. Птушкина, В. Гуркин и другие.
					</p>
					<p>
						По сложившейся уже давно традиции важнейшей частью жизни Новгородского областного театра драмы являются гастроли, и не только по Новгородской области, но и далеко за ее пределами. Новгородскую труппу тепло встречали жители Петрозаводска (1970 г.), Минска (1976 г.), Рязани и Таллина (1973 г.). Состоялись поездки в Ивано-Франковск (1985 г.), в Могилев и Витебск (1988 г.), в Черкассы и Кострому (1983 г.), Львов и Брест (1989 г.). Среди выездных спектаклей такие, как «Борис Годунов», «Власть тьмы», «Дон Жуан», «Доходное место», «Зойкина квартира», а также спектакли по пьесам В. Мережко, В. Розова, М. Шатрова и другие. В 1988 году — театр на гастролях в Польше со спектаклем «Самоубийца» К. Эрдмана, в 1991 году — в Великобритании со спектаклем «Бесы» Ф. М. Достоевского, в 1994 году — в Финляндии со спектаклем «Смерть Иоанна Грозного» А. Толстого. В 1994 году Новгородский областной театр драмы был приглашен в Москву Театром Наций со спектаклем «Доходное место» (реж. В. Варецкий). В 1995 году состоялись длительные гастроли в Санкт-Петербург со спектаклями текущего репертуара. Среди них: «Трудные родители» (реж. Ю. Николаев), «Любовь — книга золотая» (реж. Соколов), сказки «Чиполлино» и «Принцесса-невидимка» (реж. Л. Попова).
					</p>
					<p>
						В 1987 году коллектив переехал в новое здание, построенное архитектором Сомовым по проекту ГИПРОТЕАТРа, которое уже более 20 лет является родным домом сегодняшнего Новгородского театра драмы.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0002.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0003.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0004.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0005.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0006.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0007.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0008.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0009.jpg" alt="" />
						</div>
					</div>
					<p>
						В 1993г. Новгородский театр драмы стал лауреатом в Международном фестивале исторических пьес «Голоса истории» в Вологде, со спектаклем «Марфа Посадница» В Левашова, историческая драма по мотивам русских летописей и исторических произведений Н. Карамзина. Коллектив театра также стал лауреатом конкурса «Окно в Россию» среди провинциальных театров Российской Федерации, объявленного и проводимого газетой «Культура» в 1997 году, и занял 2 место в том же конкурсе в 2000 году в номинации «Театр года». Летом 1998 г. театр побывал во Франции на самом знаменитом в мире Авиньонском фестивале.
					</p>
					<p>
						В коллективе театра немало талантливых одаренных актёров, с каждым годом становится все больше и больше незабываемо-ярких актерских работ. Звание «Народный артист РФ» в 1998 году получил С. Гордеев, звание «Заслуженный артист РФ» имеют Т. Каратаева (Устинова), Л. Сергеева, Л. Лушечкина, К. Гавриленко. Звания «Заслуженный работник культуры» удостоены заведующий постановочной частью В. М. Богомолов, заведующая гримерным цехом А. И. Строганова и заведующая костюмерным цехом Л. С. Мешкова.
					</p>
					<p>
						В том же году Звание «Заслуженный работник культуры» присвоено директору театра Игорю Борисовичу Сегеди. Игорь Борисович возглавлял театр до 2002 года.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0010.jpg" alt=""/>
					</div>
					<p>
						Администрация театра проводит перспективную кадровую политику. В 1995 году девять студентов-стипендиатов были отправлены на учебу в Санкт-Петербургскую Государственную академию театрального искусства. Труппа театра пополняется молодыми актерами. Театр, имея огромный творческий актерский и режиссерский потенциал, высокий уровень технической оснащенности ставит перед собой серьезные творческие задачи. Более широкому раскрытию возможностей театра способствует формирование репертуара театра на драматургии русской и зарубежной классики. Большое внимание уделяется и современной отечественной драматургии, которая отражает основные тенденции сегодняшнего дня, социальную, политическую и культурно-нравственную жизнь общества.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0011.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0012.jpg" alt="" />
						</div>
					</div>
					<p>
						С 1997 года Новгородский театр драмы носит имя Федора Михайловича Достоевского. Это связано не только с пребыванием великого русского писателя на земле Новгородской, но и с обращением театра к творческому наследию этого автора, который вызывает живой интерес и у актеров, и у зрителей по сей день. В этих местах Достоевский работал над «Бесами», «Подростком», «Братьями Карамазовыми». Имя писателя не исчезает из репертуара театра: 1965 г. – «Преступление и наказание» (реж. Г.Литвинов); 1990 г. – «Бесы» (реж. А.Кошелев); 1997 г. – «Пассаж в пассаже» (реж. В.Ветрогонов); 1998 г. – «Снился мне сон…» (по повести «Дядюшкин сон») (реж. А. Говорухо); 2004 г. – «Вертеп» (реж. Е. Чернышов).
					</p>
					<p>
						С 1999 года Новгородскому театру драмы им. Ф. М. Достоевского присвоено звание «Академический». Театр, имея огромный творческий актерский и режиссерский потенциал, высокий уровень технической оснащенности, ставит перед собой серьезные творческие задачи. Более широкому раскрытию возможностей театра способствует формирование репертуара театра на драматургии русской и зарубежной классики.
					</p>
					<p>
						В 2003 г., в Международный день театра, были обнародованы архивные сведения, свидетельствующие о том, что историю театра можно вести с 1853 года. Оказывается, шел уже 150-й, юбилейный сезон.
					</p>
					<p>
						Театр принимает активное участие в Международном фестивале камерных работ по произведениям Ф.М.Достоевского, проводимого в Старой Руссе, в усадьбе писателя.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0013.jpg" alt=""/>
					</div>
					<p>
						«Снился мне сон…» (1999 г.); «Сон смешного человека» инсценировка и постановка А. Говорухо (2001 г.); «Бобок» инсценировка и постановка Е. Чернышова (2002 г.). Последняя работа вместе с другими малыми произведениями Ф. М. Достоевского вошла в спектакль «Вертеп» (2004 г.), представленный Е. Чернышовым на очередном фестивале 2003 году спектакль «Чужая жена», где впервые, для новгородского театра, счет наградам высокого уровня открыл Геннадий Алексеев, получив диплом за лучшую мужскую роль.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0014.jpg" alt=""/>
					</div>
					<p>
						Год 2006 - юбилейный для  X фестиваля. Россия отметила 500-летие рода Достоевских, 185 лет со дня рождения писателя и 125-летие со дня его смерти. Новгородский театр представил спектакль по пьесе Е. Белодубровского и С. Белова «Я счастлива, счастлива, счастлива!..» в постановке С. Морозова.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0015.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0016.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0017.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0018.jpg" alt="" />
						</div>
					</div>
					<p>
						В 1993 г. Новгородский театр драмы стал лауреатом в Международном фестивале исторических пьес «Голоса истории» в Вологде, со спектаклем «Марфа Посадница» В. Левашова, историческая драма по мотивам русских летописей и исторических произведений Н. Карамзина. Коллектив театра также стал дважды лауреатом конкурса «Окно в Россию» среди провинциальных театров Российской Федерации, объявленного и проводимого газетой «Культура» в номинации «Театр года». Летом 1998 года театр стал лауреатом самого знаменитого в мире Авиньонского фестиваля.
					</p>
					<p>
						Высокую оценку московской критики получил спектакль в постановке А. Говорухо «Красавец мужчина» на 5 Всероссийском театральном фестивале 2002 года «Островский в доме Островского». Спектакль с огромным успехом прошел на сцене Государственного Академического Малого театра.
					</p>
					<p>
						В 2005 году театр стал лауреатом фестиваля «Звезды Победы» (г. Рязань). В 2007 году - лауреатом фестиваля «Арбатские встречи» (г. Москва), показав спектакль по пьесе Е. Белодубровского и С. Белова «Я счастлива, счастлива, счастлива!..». Спектакль был назван критиками жемчужиной в репертуаре театра. В 2008 году работа принимает участие в X Международном фестивале театрального искусства «Славянские театральные встречи» в г. Гомель (Республика Беларусь).
					</p>
					<p>
						Спектакль «Шут Балакирев или шуты всея Руси» по пьесе Г. Горина в постановке засл .деятеля искусств С. Верхградского принял участие в VIII Международном театральном фестивале  «Волкову, Волкову, Волкову всем мы обязаны…» в Ярославле (2007 год).
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0019.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0020.jpg" alt="" />
						</div>
					</div>
					<p>
						Постановка комедии А. Н. Островского «Последняя жертва» (реж. С. Морозов) в 2008 году становится лауреатом II театрального фестиваля имени Н. Х. Рыбакова (г. Тамбов). Актриса театра Людмила Бояринова получает премию «Признание» за исполнение роли Юлии Тугиной. В этом же году спектакль приглашен на VII Международный театральный фестиваль «Русская классика. Отцы и дети» (г. Орел).
					</p>
					<p>
						С 2002 по 2014 год директором театра был заслуженный работник культуры Виктор Евгеньевич Назаров, который  в 1981 году окончил Ленинградский ордена Дружбы народов Государственный институт культуры им.  Н.К.Крупской, в 1999 году – Новгородский Государственный университет по специальности «Менеджер в социальной сфере». Виктор Евгеньевич обладал многолетним опытом  работы в культуре и глубоким знанием специфики театра.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0021.jpg" alt=""/>
					</div>
					<p>
						В свой юбилейный, 155-й сезон, театр для любимых зрителей приготовил «театральный роман», охвативший важнейшие постановки за все полтораста лет. Где-то фантазией главного режиссера театра Сергея Морозова, где-то благодаря памяти старейших артистов на сцене ожили эпохи, персонажи, сюжеты прошлого; словом – «Спектакли. Лица. Годы…»
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0022.jpg" alt=""/>
					</div>
					<p>
						158-й театральный сезон Новгородского академического театра драмы им. Ф. М. Достоевского выдался беспрецедентно долгим. Целых 10 месяцев зрители погружались в удивительные миры, как говорится, «от классики до модерна»! Зрители, пришедшие 28 июня на Торжественную церемонию закрытия сезона, смогли поприветствовать всю труппу театра. Какими же новинками пополнился репертуар 2011-2012?
					</p>
					<p>
						Необычный, зрелищный взгляд на классическую комедию «Женитьба» Н. В. Гоголя подарил московский режиссер Дмитрий Горник. В пестром ворохе удивительных костюмов Светланы Чазовой запутались времена и стили, характеры и судьбы. А история от этого стала еще современнее – сегодняшние мужчины запутались во внешнем, в праздности и развлечениях, забывая, что настоящей девушке нужны домашний уют и семья. Осенью спектакль «Женихи» отправится на Международный фестиваль «Белая вежа», который пройдет в Бресте (Беларусь).
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0023.jpg" alt=""/>
					</div>
					<p>
						Второй классической новинкой сезона стала сценическая версия повести А. И. Куприна «Гранатовый браслет». Автор спектакля, главный режиссер театра Сергей Гришанин предложил зрителям оценить великую силу любви, которая даже за гранью готова прощать и звучать нежными мелодиями в сердцах тех, кто вовремя не заметил великого чувства. Для исполнения роли Желткова в труппу вернулся Сергей Семенцов, которого в новом сезоне зрители увидят в новых и старых спектаклях. Отечественную линию драматургии в репертуаре поддержали две современные пьесы в постановке молодых режиссеров. «Убийца» Александра Молчанов вырос из лаборатории «НеКЛАССИКа».
					</p>
					<p>
						В спектакле Андрея Трусова жесткая история о провинциальном мальчике, который должен совершить убийство в уплату долга, окрасилась сентиментальными тонами. Среди серьезных и ответственных рассуждений о месте молодых людей в современной жизни, просвечивает история чистой любви. А любители острых ощущений смогли получить свой заряд впечатлений на последней премьере сезона «Женский стол в «охотничьем зале».
					</p>
					<p>
						Режиссер Артем Галушин превратил пьесу Виктора Мережко в фантасмагорический сон. Семь совершенно разных женщин, как хищницы слетелись, чтобы отомстить одному-единственному мужчине. Или простить? Стильная музыка, пластика, сложные фантастические костюмы и напряженная интрига стирают грань между реальностью и фантазией. Но чувства остаются подлинными и увлекают зрителя в мир, где всё еще возможно…
					</p>
					<p>
						Верный своим традициям, театр предлагает оторваться от телевизионной жвачки, чтобы весело провести вечер в компании живых, остроумных персонажей с их невероятными приключениями. Таковы два спектакля – «Любовь или деньги» (режиссер Михаил Мамедов) и «Клуб одиноких сердец» (режиссер Сергей Гришанин).
					</p>
					<p>
						Первый для любителей экстрима – за миллион евро сходятся в схватке скромный бухгалтер, его жена, друзья, эксцентричная таксистка, двое полицейских и киллер международного класса. Кому же достанутся деньги? Тому, кто сможет сохранить трезвую голову, чувство юмора и… любовь!
					</p>
					<p>
						Второй спектакль проникнут светлым лиризмом и поисками уютного счастья. Три немолодые дамы организуют клуб, в котором предаются воспоминаниям о прошлом. Но одной из героинь приходит в голову изменить их скромную и унылую жизнь. «Клуб одиноких сердец» - это ирония, которую поймут те, кто жаждет полноценной жизни и хочет найти и удержать свое счастье.
					</p>
					<p>
						«В комические моменты зрители не сдерживали смеха и аплодисментов, а в моменты трагические в зале стояла мертвая тишина, прерывая изредка тихими всхлипами…» - написала «Тверская газета» после гастролей.
					</p>
					<p>
						Свою лепту в копилку зрительских впечатлений внес Тверской театр юного зрителя, который с 7 по 9 июня показал четыре спектакля. Такие большие серьезные гастроли прошли благодаря поддержке Администраций регионов (новгородский театр также блистательно выступил в Твери при поддержке Администрации Новгородской области). Они прошли на очень высоком уровне, подтвердив зрительские ожидания.
					</p>
					<p>
						В репертуаре тверского театра оказались современное прочтение мольеровского «Тартюфа» и два глубоких философских спектакля – «О мышах и людях» и «Саня, Ваня, с ними Римас». Актеры три дня демонстрировали высочайшее мастерство в разнообразных жанрах, а главное – гармоничный, обаятельный ансамбль. Безусловно, у новгородцев появились свои любимцы среди тверских артистов. Всеобщим фаворитом стал Андрей Иванов, сыгравший во всех трех вечерних спектаклях главные роли. Остается надеяться, что не только зрительские желания встретиться с тверчанами вновь, но и помощь администрации помогут мечтам осуществиться в следующем сезоне.
					</p>
					<p>
						В сентябре 159-й сезон открылся спектаклем «Гранатовый браслет». Режиссер спектакля  Сергей Николаевич Гришанин работает главным режиссером театра с 27 мая 2012 года
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0024.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0025.jpg" alt="" />
						</div>
					</div>
					<p>
						В этом же сезоне прошли гастроли Псковского академического театра драмы им. А. С. Пушкина и долгожданные гастроли Малого театра России с исторической драмой «Царь Борис».  В рамках празднования 1150-летие зарождения российской государственности.
					</p>
					<p>
						16 апреля 2013 года Новгородский академический театр драмы им. Ф.М. Достоевского показал «Гранатовый браслет» главного режиссера Сергея Гришанина на I Международном фестивале русской классической драматургии «Горячее сердце». Организатором фестиваля являлся Кинешемский драматический театр им. А.Н. Островского.
					</p>
					<p>
						С апреля 2014 года по декабрь 2017 года театр возглавляет Заслуженный артист России Всеволод Васильевич Чубенко.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0026.jpg" alt=""/>
					</div>
					<p>
						В эти годы деятельность театра направлена на развитие театрального искусства, повышение качества и доступности услуг для всех жителей области, укреплению положительного имиджа региона на территории нашей страны и за рубежом.
					</p>
					<p>
						Значимым стало участие театра в 2015-2017 годах на конкурсной основе в совместном проекте Международного банка реконструкции и развития и Министерства культуры Российской Федерации «Сохранение и использование культурного наследия в России». Результат работы – модернизация материально-технической базы в части оснащения современным световым и звуковым оборудованием.
					</p>
					<p>
						В целях повышения качества предоставляемых услуг для жителей региона под руководством В.В. Чубенко в 2015-2017 годах обеспечено благоустройство прилегающей к театру территории, организованы ремонтные работы на фасаде здания театра. Активное участие театра в программе Федерального центра гастрольной деятельности (Москва) и Минкультуры России «Большие гастроли» позволило обеспечить в 2014–2017 годах знакомство жителей и гостей области с творчеством прославленных отечественных коллективов: Театра имени Евгения Вахтангова, Московского академического театра им. В. Маяковского, Санкт-Петербургского Большого театра Кукол, Санкт-Петербургского академического театра имени Ленсовета. В рамках «Большие гастроли. Региональная программа» состоялись обменные гастроли с Кемеровским театром драмы им. А.В. Луначарского.
					</p>
					<p>
						Организовано успешное участие Новгородского коллектива в профессиональных творческих форумах международного и всероссийского форматов. Только в 2016-2017 годах театр успешно представил профессиональное искусство региона в программах престижных фестивалей, получив высокую оценку профессионального жюри XXI Международного фестиваля «Белая Вежа» (Брест, Беларусь), XIV Всероссийского театрального фестиваля «Дни Островского в Костроме», Международного театрального фестиваля «История государства Российского. Отечество и судьбы» (г. Ульяновск), XIII Международного театрального фестиваля «Славянские встречи» (Гомель, Беларусь), XVIII Международного чеховского фестиваля «Мелиховская весна», VII Международного театрального фестиваля «У Троицы» (г. Сергиев Посад).
					</p>
					<p>
						Значимые награды профессиональных форумов, в том числе персональная победа В. Чубенко в номинации «Лучшая мужская роль» фестиваля «Дни Островского в Костроме», свидетельствуют о высоком мастерстве коллектива и достойном уровне представленных спектаклей, созданных в сезонах 2015–2017 годов. В целях реализации репертуарной политики театра В.В. Чубенко организована работа с приглашенными режиссерами.
					</p>
					<p>
						В числе особо значимых постановочных проектов 2015–2017 годов: спектакль «Не покидай меня» (реж. Александр Козак, заслуженный деятель искусств Республики Беларусь), созданный к 70-летию Победы в Великой Отечественной войне, спектакли по произведениям классиков отечественной литературы – постановки по пьесам Н. Островского «Таланты и поклонники» (реж. А. Смолко) и А. Чехова «Дядя Ваня» (реж. Я.Ютинен, Финляндия).
					</p>
					<p>
						В рамках укрепления международных связей в сфере культуры при участии директора театра в ноябре 2017 года организован гастрольный показ спектакля в Финляндской Республике с приглашением представителей Российского центра науки и культуры в Финляндии.
					</p>
					<p>
						Важную роль в развитии и укреплении творческих связей театра с учреждениями культуры региона, в том числе в сфере киноискусства, сыграла работа по постановке спектакля «История Государства Российского. Карамзин. Портрет души и сердца» (реж. А. Черкашин). Спектакль создан к 250-летию со дня рождения выдающегося русского историка, писателя, мастера исторической прозы Н.М. Карамзина (Указ Президента Российской Федерации от 23 августа 2010 года N 1052 «О праздновании 250-летия со дня рождения Н.М. Карамзина») и 200-летию со времени опубликования первых восьми томов многотомного произведения. Совместная работа Новгородского академического театра драмы им. Ф.М. Достоевского и Телевизионной студии «СОФИЯ» осуществлена при поддержке Минкультуры России.
					</p>
					<p>
						Значительное развитие под руководством В.В. Чубенко получил единственный в мире именной театральный фестиваль, направленный на популяризацию средствами театрального искусства творческого наследия Ф.М. Достоевского в мировом культурном пространстве. В рамках творческих акций проекта организовано взаимодействие с Литературно-мемориальным музеем Ф.М. Достоевского в Санкт-Петербурге, Центральным музеем кино, г. Москва, с Международным театральным фестивалем камерных форм «Атспиндис» («Отражение»), Литва.
					</p>
					<p>
						К работе в творческой лаборатории приглашены российские и зарубежные специалисты в области театра и литературы. Организовано участие образовательных учреждений области в мероприятиях фестиваля. Обеспечено рекордное за всю историю проекта число зарубежных участников – 4 зарубежных коллектива – в мероприятиях юбилейного XX Фестиваля. В 2016 году Фестиваль стал одним из финалистов регионального конкурса Национальной премии в области событийного туризма «Russian Event Awards» Северо-Западного и Центрального федеральных округов, реализуемого Федеральным агентством по туризму.
					</p>
					<p>
						В юбилейном 160-м творческом сезоне Театр порадовал зрителей новыми интересными проектами и спектаклями. 28 сентября   сезон открылся премьерой авантюрной комедии в 2-х действиях «Брачные страсти» («Голодранцы-аристократы»). Автор пьесы - итальянский актер и драматург Эдуарде Скарпетта. Режиссер-постановщик Сергей Гришанин. Над художественным оформлением спектакля работала Дина Тарасенко - член Союза Художников России, выпускница академии Театрального искусства в Санкт-Петербурге. Последние ее постановки: опера «Гензель и Гретель» в Михайловском театре в Санкт-Петербурге (реж. Дарья Пантелеева), спектакль по Д. Хармсу «История СДЫГР АППР» Такой Театр (реж. Юрий Васильев) Санкт-Петербург, и многие другие.
					</p>
					<p>
						В ноябре Театр принял  XVII Международный фестиваль камерных спектаклей по произведениям Ф.М. Достоевского. Были представлены работы сразу 10 коллективов. Летом труппа Театра пополнилась сразу 5 новыми молодыми артистами: Кристина Жеребор, Анна Кондрашина, Евгений Лютиков, Ян Цыбульский, Ярослав Янковский. Это артисты и выпускники театральных вузов из Красноярска, Волгограда, Владивостока и Челябинска.
					</p>
					<p>
						161-й творческий сезон Театра был насыщен новыми интересными проектами и спектаклями посвященными таким знаменательным датам как 70-летие образования Новгородской области, Год Культуры, Год Литературы и 70-летие Великой Победы.
					</p>
					<p>
						Открылся сезон проведением VI Всероссийского театрального фестиваля «Театральное Вече», который проходил с 11 по 14 сентября 2014 года. Фестиваль был задуман как ежегодная творческая акция, его программа формировалась таким образом, чтобы наиболее полно представить публике и театральному сообществу актуальное состояние современного театра в рамках заранее определенной темы. Фестиваль этого сезона был посвящен историческим событиям Древней Руси.
					</p>
					<p>
						Участие в фестивале приняли Ярославский государственный театр юного зрителя с исторической драмой «Слово о полку Игореве», Санкт-Петербургский государственный театр «Суббота» представивший спектакль по произведениям М.Е. Салтыкова-Щедрина «Глуповъ. Нашествие», так же зритель увидел драматическую хронику смутного времени по произведению А.Н. Островского «Тушино» Московского государственного историко-этнографический театра.
					</p>
					<p>
						Организатор фестиваля Новгородский академический театр драмы имени Ф.М. Достоевского 14 сентября в рамках фестиваля представил на суд публики премьеру спектакля «Хольмгард?» (История Древней Руси) по пьесе В. Рожковского «Нередица, или Три отца Игоря Старого», режиссер-постановщик Сергей Гришанин.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0027.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0028.jpg" alt="" />
						</div>
					</div>
					<p>
						Пролетели яркие фестивальные дни, насыщенные новыми впечатлениями, дискуссиями, встречами артистов с коллегами и зрителями и театр, проводив гостей, приступил к созданию новой репертуарной афиши. В этом театральном сезоне, было решено порадовать нашего зрителя не только премьерами, но и уже полюбившимися спектаклями, такими как романтическая история, по мотивам повести А. Грина рассказанная автором Павлом Морозовым и режиссером Сергеем Гришаниным «Алые паруса»; комедией «За двумя зайцами» - спектаклем по самой знаменитой пьесе Михаила Старицкого.
					</p>
					<p>
						Свою версию забавных и поучительных событий изложил главный режиссер Сергей Гришанин и ведущие артисты театра. Основу репертуара составили премьеры прошлого сезона авантюрная комедия в 2-х действиях «Брачные страсти» по пьесе Эдуарде Скарпетти, музыкальный спектакль для детей и их родителей «Кошкин дом» в постановке режиссера Полины Неведомской (Санкт- Петербург), водевиль-комедия «Проделки Ханумы» автора Авксентия Цагарели, режиссер Сергей Гришанин, и многие другие спектакли, которые со временем не ушли из репертуара театра, а по-прежнему собирают своего зрителя.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0029.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0030.jpg" alt="" />
						</div>
					</div>
					<p>
						Работая, над репертуаром 161-го театрального сезона, театр обратил внимание на значимые даты и события 2015 года. В рамках Года Литературы вниманию зрителей были предложены не только спектакли поставленные по произведениям классиков русской литературы, но и спектакль по пьесе французского автора ставшего классиком французской комедии Жоржа Фейдо «Дамский портной».
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0031.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0032.jpg" alt="" />
						</div>
					</div>
					<p>
						Как посвящение 450-летию со дня рождения Уильяма Шекспира прошла премьера спектакля «Много шума из ничего» режиссера Дмитрия Сарвина. Встретиться с героями Пушкина, новгородцы и гости города смогли, посмотрев романтическую драму «Капитанская дочка», в постановке   Заслуженного деятеля искусств Республики Марий Эл Василия Пектеева, а наши маленькие зрители совершали сказочные путешествия вместе с героями сказки «Снежная королева» Гердой, Каем и Маленьким принцем из одноименного спектакля, созданного по произведению известного французского писателя Антуана де Сент-Экзюпери питерским режиссером Дмитрием Сарвиным.
					</p>
					<div class="flex justify-center mt-4 mb-2">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0033.jpg" alt=""/>
					</div>
					<div class="flex justify-center my-2">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0034.jpg" alt=""/>
					</div>
					<div class="flex flex-wrap my-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0035.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0036.jpg" alt="" />
						</div>
					</div>
					<p>
						Не прошли мы и мимо самого знаменательного события мая – 70-ой годовщины Великой Победы и поздравили ветеранов и жителей Великого Новгорода праздничным концертом «Сияй в веках Великая Победа», премьерой спектакля по пьесе белорусского автора Алексея Дударева «Не покидай меня…» - историей о долге, мужестве, патриотизме и самоотверженности молодых девчонок, вставших на защиту Родины. Над созданием спектакля работал режиссер, Заслуженный деятель искусств Республики Беларусь Александр Козак.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0037.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0038.jpg" alt="" />
						</div>
					</div>
					<p>
						В течении всего сезона артисты театра играли спектакли на сцене театра и в Новгородской области, провели множество творческих встреч с учащимися школ, гимназий, с воспитанниками детских садов, студентами ВУЗов, принимали участие в городских мероприятиях.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0039.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0040.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0041.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0042.jpg" alt="" />
						</div>
					</div>
					<p>
						31 мая состоялось закрытие 161-го театрального сезона. Новый 162-ой театральный сезон подарил зрителям премьеру спектакля «Любовь под запретом» по пьесе Жана Сармана «Ма Мурэ», режиссер-постановщик Сергей Гришанин, художник Кирилл Пискунов.
					</p>
					<div class="flex flex-wrap mt-4 mb-2">
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0043.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0044.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pr-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0045.jpg" alt="" />
						</div>
						<div class="flex flex-col justify-center mb-2 md:w-1/2 md:pl-1">
							<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0046.jpg" alt="" />
						</div>
					</div>
					<p>
						В новом 163-ем театральном сезоне 2016-2017 г. главного режиссера театра Сергея Николаевича Гришанина сменил на посту заслуженный деятель искусств России Михаил Григорьевич Мамедов.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0047.jpg" alt=""/>
					</div>
					<p>
						Родился 19 октября 1951 года в Дербенте Дагестанской АССР. Актёр, режиссёр. Заслуженный деятель искусств. Лауреат ряда международных и российских фестивалей. В 1975 году окончил Воронежский государственный институт искусств. В 1981 году окончил режиссёрский факультет ГИТИСа (мастерская А.Гончарова), а в 1985 году - высшие режиссёрские курсы при Министерстве культуры СССР.
					</p>
					<p>
						С января 2018 года в результате реорганизации изменился юридический статус театра на Областное автономное учреждение культуры и искусства «НОВГОРОДСКОЕ ОБЛАСТНОЕ ТЕАТРАЛЬНО-КОНЦЕРТНОЕ АГЕНТСТВО». Генеральный директор агентства - Вахрушев Александр Алексеевич.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0048.jpg" alt=""/>
					</div>
					<p>
						22 мая 2019 года ушёл из жизни генеральный директор Новгородского областного театрально-концертного агентства Александр Алексеевич Вахрушев. С 19 апреля 2018 года по 20 июня 2019  обязанности директора театра исполнял Алексей Николаевич Ведяничев.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0049.jpg" alt=""/>
					</div>
					<p>
						С 1 ноября 2019 году генеральным директором ОАУКИ «НОТКА» назначена Маркова Нина Всеволодовна.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0050.jpg" alt=""/>
					</div>
					<p>
						Выпускница Санкт-Петербургской государственной академии культуры по специальности «Режиссура». Работает в сфере культуры Великого Новгорода с 1986 года. В 2002-2003 гг. – заместитель председателя комитета культуры и молодежной политики Администрации Великого Новгорода, последнее место работы – зам. директора Центра культуры, искусства и общественных инициатив «Диалог». 2012-2016 г.г. – председатель комитета культуры и молодежной политики Великого Новгород.
					</p>
					<p>
						Новогодний спектакль с труппой новгородского театра  подготовила  режиссёр театра «У Никитских ворот» (Москва) Виктория Доценко. Она является художественным руководителем театра «Внутреннее зрение» Всероссийского общества слепых. Её спектакль «Село Степанчиково и его обитатели» был показан на XXIII международном театральном фестивале Достоевского. С 28 ноября 2019 года Михаил Григорьевич Мамедов оставил пост главного режиссера театра. К работе над новыми постановками приступили режиссеры Полина Неведомская и Дмитрий Сарвин.
					</p>
					<div class="flex justify-center my-4">
						<img class="object-contain object-center rounded border border-white dark:border-gray-900" src="/images/about/0051.jpg" alt=""/>
					</div>
					<p>
						С августа 2021 года труппу Новгородского академического театра драмы им. Ф.М. Достоевского возглавила режиссер из Санкт-Петербурга Полина Неведомская.
					</p>
					<p>
						Режиссер сотрудничает с новгородским театром с 2013 года. Зрителям хорошо знакомы работы Полины Неведомской, традиционно отличающиеся глубоким содержанием, серьезностью затрагиваемых тем и мультижанровостью. Среди последних работ - нашумевшая «Русалочка» и премьера прошлого сезона «Жанна» по пьесе современного драматурга Ярославы Пулинович.
					</p>
					<p>
						Первой постановкой Полины Неведомской в качестве главного режиссера на новгородской сцене этой осенью станет «Анна Каренина». А пока идет знакомство с труппой, которую ожидает обновление. Кроме того, в штате театра появится режиссер по пластике.
					</p>
					<p>
						До открытия 168-го театрального сезона будет завершена модернизация светового оборудования, начнутся плотные репетиции, состоится выезд артистов на XIII Международный театральный фестиваль современной драматургии им. Александра Вампилова в Иркутск, где Новгородский театр драмы представит спектакль «Жанна».
					</p>
					<p>
						Пытливому зрителю фамилия Полины Леонидовны Неведомской покажется знакомой. Действительно, новый главреж театра - дочь народного артиста Леонида Неведомского, который начинал свою большую карьеру в новгородском театре в 1958-1959 г.г. и стал известен широкой публике, благодаря фильмам «Мачеха» с Татьяной Дорониной, «Цыган» с Михаем Волонтиром, «Синяя птица» с Элизабет Тейлор и многим другим.
					</p>
					<p>
						Для справки:
						<ul class="list-disc">
							<li class="ml-4">
								В 2010 г. с отличием закончила Санкт-Петербургскую Академию театрального искусства, факультет драматических искусств, курс Г. М. Козлова. Режиссер драмы.
							</li>
							<li class="ml-4">
								Санкт-Петербургский Гуманитарный Университет Профсоюзов, факультет хореографии. Балетмейстер (1996).
							</li>
							<li class="ml-4">
								Режиссер-ассистент Санкт-Петербургский Академический театр драмы имени Пушкина (Александринский) (2010 - по настоящее время).
							</li>
							<li class="ml-4">
								Режиссер постановщик. Санкт-Петербургский Театр «Мастерская» под руководством Григория Козлова (2010 - по наст. время).
							</li>
							<li class="ml-4">
								Режиссер по пластике, балетмейстер. Санкт-Петербургский театр «Антреприза имени Андрея Миронова» (2001 - 2007).
							</li>
						</ul>
					</p>
					<p>
						Новгородский академический театр драмы им. Ф.М. Достоевского, имея богатое прошлое и бережно сохраняя свои исторические традиции, в непрерывном творческом поиске, и с каждым годом достигая новых успехов, уверенно смотрит в будущее.
					</p>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>