<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<div class="flex flex-col rounded justify-start sm:max-h-60 sm:bg-gray-50 sm:flex-row dark:text-gray-300 sm:dark:bg-gray-800">
						<img class="w-max mx-auto rounded-r rounded-l sm:mx-0 sm:rounded-r-none sm:rounded-l" src="/images/actors_crop/0001.jpg" alt="{{ $title }}" />
						<div class="w-full rounded mt-4 sm:overflow-hidden sm:mt-2 sm:ml-6 sm:w-auto">
							<h1 class="text-center sm:text-xl sm:text-left">
								Алексеев Геннадий Денисович
							</h1>
							<p class="text-center sm:text-left">
								Заслуженный артист РФ (Указ Президента РФ о присвоении звания от 27 декабря 2004г.)
							</p>
							<p class="text-center sm:text-left">
								Был принят в труппу Новгородского театра с 26 сентября 1987 года.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Родился:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<p>
								28.03.1960, Крым, Симферополь
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Образование:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<p>
								Ленинградский государственный институт культуры им. Крупской, выпуск 1987 года, мастер курса - профессор Э.С.Старшинов
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Профессия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<p>
								режиссер театрального коллектива, актёр
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Награды и дипломы:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<ul class="actor">
								<li>
									1998 год - диплом Либерально-демократической партии России «Лучший актёр 1997 года»
								</li>
								<li>
									2003 год - диплом «Лучшая мужская роль» VII международный фестиваль камерных спектаклей по произведениям Ф.М. Достоевского, Министерство культуры, Комитет культуры, кино и туризма Новгородской области.
								</li>
								<li>
									Сезон 2008/2009 - диплом «Гвоздь сезона»
								</li>
								<li>
									Сезон 2009/2010 - диплом «Лучшая мужская роль второго плана», Бату-каан (Батый) «Александр Невский»
								</li>
								<li>
									Сезон 2010/2011 - диплом «Лучшая главная роль», Маг Раджапур «Отель двух миров» Э-Э.Шмитт
								</li>
								<li>
									Сезон 2011/2012 - диплом "Лучшие актерские работы в сезоне"
								</li>
								<li>
									Сезон 2012/2013 - диплом "Лучшая мужская роль второго плана", Прокопий Свиридович Сирко "За двумя зайцами"
								</li>
								<li>
									Почетная грамота комитета культуры, туризма и архивного дела "За многолетний плодотворный творческий труд, высокий профессионализм и в связи с 50-летием со дня рождения", 2010г.
								</li>
								<li>
									Юбилейная медаль "В память 1150-летия Великого Новгорода" Указ губернатора Новгородской области от 11.11.2009 №236
								</li>
								<li>
									Знак "1150-летие зарождения Российской государственности", Указ Губернатора Новгородской области от 14.09.2012 №275
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Роли Алексеева Г.Д. в театре:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<ul class="actor">
								<li>
									Фёдор Павлович Карамазов - автор Ф.М. Достоевский, инсценировка Алексея Копылова, спектакль "Братья Карамазовы", 2021
								</li>
								<li>
									Виталий - автор Ярослава Пулинович, спектакль "Жанна", 2020
								</li>
								<li>
									Бекина – авторы В. Константинов, Б. Рацер, спектакль «Невеста из Имеретии», 2019
								</li>
								<li>
									Людовик Мерикур (делец) – автор Пьер Шено, спектакль «Будьте здоровы!» («Завещание Буасьера»), 2018
								</li>
								<li>
									Г. Костров - автор Б. Рацер, спектакль «Одиночество на двоих», 2017
								</li>
								<li>
									Эрик – автор А. Коровкин, спектакль «Опасные тетки», 2017
								</li>
								<li>
									Савельич - автор А.С. Пушкин, спектакль «Капитанская дочка», 2015
								</li>
								<li>
									Мулино – автор Ж. Фейдо, спектакль «Дамский портной», 2014
								</li>
								<li>
									Конрад – автор В. Шекспир, спектакль «Много шума из ничего», 2014
								</li>
								<li>
									Страхон - автор В.Рожковский, спектакль «Хольмгард?», 2014
								</li>
								<li>
									Яков Михайлович Аносов – автор А.И.Куприн, спектакль «Гранатовый браслет», 2014
								</li>
								<li>
									Паскуале – автор Э.Скарпетта, «Брачные страсти», 2013
								</li>
								<li>
									Константин – автор А.Галин, спектакль «Мужчина по заказу», 2013
								</li>
								<li>
									Никита Михайлович Бардин – автор В.Мережко, спектакль «Женский стол в "Охотничьем зале"», 2012
								</li>
								<li>
									Прокопий Свиридович Сирко – автор М.Старицкий, спектакль «За двумя зайцами», 2012
								</li>
								<li>
									Кочкарев - автор Н. В. Гоголь, спектакль «Женихи», 2011
								</li>
								<li>
									Маг Раджапур – автор Эрик-Эманнюэль Шмитт, спектакль «Отель двух миро», 2011
								</li>
								<li>
									Аркадий Варламович Велюров - автор Л. Зорин, спектакль «Покровские ворота», 2010
								</li>
								<li>
									Профессор – автор Алехандро Касона, спектакль «Укрощение дикаря», 2010
								</li>
								<li>
									Алек - автор Джон Чэпмен, Дейв Фримен, спектакль «Палтус вкрутую», 2010
								</li>
								<li>
									Рагуил - автор по мотивам летописей, берестяных грамот и пьес Екатерины II, музыкально-драматическое представление «Новгородское Вече», 2009
								</li>
								<li>
									Бату-каан (Батый) – автор П Морозов, спектакль «Александр Невский», 2009
								</li>
								<li>
									Гурго – автор Иржи Губач, спектакль «Адъютантша Его Величества», 2009
								</li>
								<li>
									Мистер Давенпорт Барлоу – автор Сомерсет Моэм, спектакль «Как управлять мужем», 2008
								</li>
								<li>
									Стэнли - автор Рей Куни, спектакль «Мужчина в подарок», 2008
								</li>
								<li>
									Живота Цвийович – автор Бранислав Нушич, спектакль «ДР.» ("Доктор философии"), 2007
								</li>
								<li>
									Меншиков Александр Данилович – автор Г. Горин, спектакль «Шут Балакирев или шуты всея Руси», 2007
								</li>
								<li>
									Сганарель – автор Жан-Батист Мольер, спектакль «Врачебные тайны», 2006
								</li>
								<li>
									Дюплесси Морле – автор Жан Ануй, спектакль «Птички», 2006
								</li>
								<li>
									Иван Иванович Городулин – автор А. Н. Островский, спектакль «На всякого мудреца довольно простоты», 2005
								</li>
								<li>
									Шабрин/Лебезятников/Чёрт – автор Ф. М. Достоевский, спектакль «Вертеп», 2004
								</li>
								<li>
									Хлестаков – автор Н. В. Гоголь, спектакль «Ревизор», 2004
								</li>
								<li>
									Осел – автор В. Шульжик, спектакль «Бременские музыканты», 2004
								</li>
								<li>
									Ронни – автор Рей Куни, спектакль «Свидание в отеле», 2004
								</li>
								<li>
									Загорецкий – автор А. С. Грибоедов, спектакль «Горе от ума», 2003
								</li>
								<li>
									Поль – автор Робер Ламуре, спектакль «Что нам делать со старушкой?», 2003
								</li>
								<li>
									Захар Ильич Матвеев – автор А.С.Суворин, спектакль «Охота на женщин», 2003
								</li>
								<li>
									Соломон/хозяин ресторана – автор Г.Горин, спектакль «Гений и беспутство»("Кин-IV"), 2002
								</li>
								<li>
									Дженнаро – автор Эдуардо де Филиппо, спектакль «Человек и джентльмен», 2002
								</li>
								<li>
									Лебезятников – автор Ф. М. Достоевский, спектакль «Бобок», 2002
								</li>
								<li>
									Гамбье – автор Жан де Летраз, спектакль «Крошка», 2002
								</li>
								<li>
									Шарль-Эдуард – автор Марсель Митуа, спектакль «Прыжок в постель», 2002
								</li>
								<li>
									Красавин - автор С. А. Найденов, спектакль «Дети Ванюшина», 2002
								</li>
								<li>
									Александр – автор Н. Птушкина, спектакль «Корова», 2001
								</li>
								<li>
									Григорий – автор Н.Демчик, спектакль «Американский пленник», 2001
								</li>
								<li>
									Дэвид Блисс – автор Н.Кауард, спектакль «Любовная лихорадка», 2001
								</li>
								<li>
									Капитан Гарди – автор Теренс Рэттиган, спектакль «Леди и адмирал», 2000
								</li>
								<li>
									Али-Баба – автор В. Маслов, спектакль «Али-Баба и разбойники», 2000
								</li>
								<li>
									Наум Федотыч Лотохин – автор А. Н. Островский, спектакль «Красавец мужчина», 2000
								</li>
								<li>
									Герман – автор Фридрих Шиллер, спектакль «Разбойники», 1999
								</li>
								<li>
									Абдул-Ага – автор А. Писемский, спектакль «Русская забава», 1999
								</li>
								<li>
									Горожанин – автор Альваро Портес, спектакль «Суматошная Мария», 1999
								</li>
								<li>
									Саня Арефьев – автор В. Гуркин, спектакль «Прибайкальская кадриль», 1999
								</li>
								<li>
									Ральф – автор Франсис Вебер, спектакль «Иллюзия любви или Мужские слезы», 1998
								</li>
								<li>
									Шарль Форестье – автор Ги де Мопассан, спектакль «Милый друг», 1998
								</li>
								<li>
									Траканьино – автор Карло Гольдони, спектакль «Ловкая служанка», 1997
								</li>
								<li>
									Кот в сапогах – авторы С. Прокофьева, Г. Сапгир, спектакль «Кот в сапогах», 1997
								</li>
								<li>
									Леонид – автор В. Арро, спектакль «Пять романсов в старом доме», 1997
								</li>
								<li>
									Скапен – автор Жан Батист Мольер, спектакль «Плутни Скапена», 1996
								</li>
								<li>
									Алджернон Монкриф – автор Оскар Уайльд, спектакль «Как важно быть серьезным», 1996
								</li>
								<li>
									Чебаков – автор А. Н. Островский, спектакль «Праздничный сон - до обеда», 1996
								</li>
								<li>
									Робло – автор Оноре де Бальзак, спектакль «Школа супружества», 1996
								</li>
								<li>
									Голый король – автор Е. Шварц, спектакль «Голый король», 1995
								</li>
								<li>
									Горизонт – автор А. И. Куприн, спектакль «Яма», 1995
								</li>
								<li>
									Савуази – автор Александр Дюма, спектакль «Нельская башня», 1995
								</li>
								<li>
									Паломек Левша – автор М. Булгаков, спектакль «Дон Кихот», 1994
								</li>
								<li>
									Царь – авторы В. Новацкий, Р. Сеф, спектакль «Емелино счастье», 1994
								</li>
								<li>
									Ваня Кудряш – автор А. Н. Островский, спектакль «Гроза», 1994
								</li>
								<li>
									Гортензио – автор Вильям Шекспир, спектакль «Укрощение строптивой», 1994
								</li>
								<li>
									Ферран – автор Алехандро Касона, спектакль «Три супруги – совершенства», 1993
								</li>
								<li>
									Корзухин – автор М. А. Булгаков, спектакль «Сны о России», 1993
								</li>
								<li>
									Отец Диего - автор Макс Фриш, спектакль «Севильский озорник», 1993
								</li>
								<li>
									Онисим Панфилыч Белогубов – автор А. Н. Островский, спектакль «Одиссея последнего романтика» ("Доходное место"), 1993
								</li>
								<li>
									Человек театра – автор Григорий Горин., спектакль «Забыть Герострата», 1992
								</li>
								<li>
									Бельский – автор А. К. Толстой, спектакль «Смерть Иоанна Грозного», 1992
								</li>
								<li>
									Несколько ролей – автор Джованни Боккаччо, спектакль «Декамерон», 1992
								</li>
								<li>
									Антон Лаврентьевич – автор Ф. М. Достоевский, спектакль «Бесы», 1990
								</li>
								<li>
									Павел – авторы В. Пикуль, Г. Бодыкин, спектакль «Фаворит», 1991
								</li>
								<li>
									Дон Себастьян – автор Тирсо де Молина, спектакль «Мельчор в Мадриде», 1989
								</li>
								<li>
									Ход – автор Е. Юрандот, спектакль «Девятый праведник», 1989
								</li>
								<li>
									Виктор Викторович – автор Н. Эрдман, спектакль «Самоубийца», 1988
								</li>
								<li>
									Стефан - автор Жан Пуаре, спектакль «Семейный уикенд», 1988
								</li>
								<li>
									Царь Горох – автор М. Корабельник, спектакль «Сказ о скоморохе и царе Горохе», 1987
								</li>
								<li>
									Обольянинов – автор М.Булгаков, спектакль «Зойкина квартира», 1987
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Фильмо<wbr>графия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<ul class="actor">
								<li>
									Фильм "Зеленая лампа", реж. Ю. Тепляков
								</li>
								<li>
									2010г. - Фильм «Искупление», реж.Е.Малков, роль – чиновник Маслов В.В.
								</li>
								<li>
									2011г. - Сериал «Морские дьяволы-5», реж. А.Картохин, роль – заключенный
								</li>
								<li>
									2010г. - «Улицы разбитых фонарей-11», реж.А.Астраханцев, серия «День зарплаты»
								</li>
								<li>
									2006г. - Фильм «Перегон», реж. А.Рогожкин, роль - майор
								</li>
								<li>
									2004г. - Сериал "Близнецы", реж.З.Ройзман, роль - капитан милиции
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-28 text-right pr-4 sm:pr-6 sm:w-56">
							<p class="sticky z-1 top-2">
								Работа на телевидении и радио:
							</p>
						</div>
						<div class="w-2/3 text-left pl-4 sm:pl-6 border-l border-gray-300">
							<ul class="actor">
								<li>
									Новгородское областное телевидение (ведущий программ)
								</li>
								<li>
									Радио «Золотая волна» - ведущий радиопрограммы "Золотая волна"
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>