<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<div class="flex flex-col rounded justify-start sm:max-h-60 sm:bg-gray-50 sm:flex-row dark:text-gray-300 sm:dark:bg-gray-800">
						<img class="w-max mx-auto rounded-r rounded-l sm:mx-0 sm:rounded-r-none sm:rounded-l" src="/images/actors_crop/0002.jpg" alt="{{ $title }}" />
						<div class="w-full rounded mt-4 sm:overflow-hidden sm:mt-2 sm:ml-6 sm:w-auto">
							<h1 class="text-center sm:text-xl sm:text-left">
								Богомолова Наталья Петровна
							</h1>
							<p class="text-center sm:text-left">
								Актриса
							</p>
							<p class="text-center sm:text-left">
								Была принята в труппу Новгородского академического театра драмы имени Ф.М. Достоевского с 6 марта 1983 года.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Родилась:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								26 октября 1953 года
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Профессия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								актриса
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Роли  Богомоловой Н.П.  в театре:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									Чтец - автор Ф.М. Достоевский, спектакль "Маленькие картинки", 2021
								</li>
								<li>
									Хранительница - автор А. Звягинцев, спектакль "И воздастся вам...", 2020
								</li>
								<li>
									Княжна - автор И.С. Тургенев, спектакль "Отцы и дети", 2019
								</li>
								<li>
									Горбатая – автор В.Константинов, Б.Рацер, спектакль «Невеста из Имеретии», 2019
								</li>
								<li>
									Бабушка Берта – итальянская народная сказка, спектакль «Тайна колдуна Дрэго», 2018
								</li>
								<li>
									Билетёрша – автор Леонид Жуховицкий, спектакль «Ребенок к ноябрю», 2018
								</li>
								<li>
									Мамаша – автор Рей Куни, спектакль «Клинический случай» («Обманщики»), 2017
								</li>
								<li>
									Вещая птица – русская народная сказка, автор инсценировки М. Мамедов, спектакль «Василиса Прекрасная», 2016
								</li>
								<li>
									Гингема/Ворона Кагги-Карр – автор Л. Владимирский, спектакль «Волшебник Изумрудного города», 2016
								</li>
								<li>
									Матрёна (кухарка Негиной) – автор А.Н. Островский, спектакль «Таланты и поклонники», 2015
								</li>
								<li>
									Гринёва Авдотья Васильевна – автор А.С. Пушкин (инсценировка В.А. Пектеева ), спектакль «Капитанская дочка», 2015
								</li>
								<li>
									Атаманша – автор Г.-Х. Андерсен, спектакль «Снежная королева», 2014
								</li>
								<li>
									Помпонетта – автор Жорж Фейдо, спектакль «Дамский портной», 2014
								</li>
								<li>
									Дарья – автор А.Н. Толстой, спектакль «Игра с привидением», 2014
								</li>
								<li>
									Жительница Авлабара – автор Авксентий Цагарели, спектакль  «Проделки Ханумы», 2014
								</li>
								<li>
									Мать – автор М. Бартенев, спектакль «Серебряная сказка», 2013
								</li>
								<li>
									Мать – автор Алехандро Касона, спектакль «В ожидании седьмой луны», 2013
								</li>
								<li>
									Мерония – автор М. Старицкий, спектакль «За двумя зайцами», 2012
								</li>
								<li>
									Даша – автор А.И. Куприн, С. Гришанин, спектакль «Гранатовый браслет», 2012
								</li>
								<li>
									Милдред – автор Айвон Менчелл, спектакль  «Клуб одиноких сердец», 2012
								</li>
								<li>
									Мари – автор Эрик-Эмманюэль Шмитт,  спектакль « Отель двух миров», 2011
								</li>
								<li>
									Анхелина – автор Алехандро Касона, спектакль «Укрощение дикаря», 2010
								</li>
								<li>
									Блаженная - автор С. Морозов, спектакль «Александр Невский», 2009
								</li>
								<li>
									Пейтон – автор Сомерсет Моэм, спектакль  «Как управлять мужем», 2008
								</li>
								<li>
									Сойка – автор Бранислав Нушич, спектакль «ДР» ("Доктор философии"), 2007
								</li>
								<li>
									Герой интермедий – автор Жан-Батист Мольер, спектакль «Врачебные тайны», 2006
								</li>
								<li>
									Панька Зыкова – автор И. Грекова, П. Лунгин, спектакль «Скажи, что ты меня прощаешь... ("Вдовий пароход"), 2006
								</li>
								<li>
									3-й клоун – автор Г. Остер, спектакль «Вредные советы», 2005
								</li>
								<li>
									Приживалка – автор А. Н. Островский, спектакль «На всякого мудреца довольно простоты», 2005
								</li>
								<li>
									Младшая Баба-Яга – автор М. Мокиенко, спектакль «Как Бабы-Яги сказку спасали», 2005
								</li>
								<li>
									Собака – автор В. Шульжик, спектакль «Бременские музыканты», 2004
								</li>
								<li>
									Графиня бабушка – автор А. С. Грибоедов,  спектакль «Горе от ума», 2003
								</li>
								<li>
									Сеньора Призрак – автор Мария-Клара Машаду, спектакль «Маленький призрак Плуфт», 2003
								</li>
								<li>
									Тявка – автор Е. Степаненко, спектакль «Невероятные приключения Колобка», 2002
								</li>
								<li>
									Ворона – автор Е. Шварц, спектакль «Снежная Королева», 2001
								</li>
								<li>
									Персонаж - автор Ф.М. Достоевский, спектакль «Сон смешного человека», 2001
								</li>
								<li>
									Акулина – автор С. А. Найденов, спектакль «Дети Ванюшина», 2001
								</li>
								<li>
									Бабушка Леопольда – автор А. Хайт, спектакль «День рождения кота Леопольда», 2001
								</li>
								<li>
									Мисс Фернивэл – автор Питер Шеффер, спектакль «Комедия в темной комнате», 2001
								</li>
								<li>
									Бетси – автор Теренс Рэттиган, спектакль «Леди и адмирал», 2000
								</li>
								<li>
									Акулина – автор П. Федоров, В. Соллогуб, спектакль «Петербургское сватовство», 2000
								</li>
								<li>
									Паша – автор А. Н. Островский, спектакль «Красавец мужчина», 2000
								</li>
								<li>
									Волшебник – автор Е. Шварц, спектакль «Золушка», 1999
								</li>
								<li>
									Огюстин – автор Робер Тома, спектакль «Восемь любящих женщин», 1999
								</li>
								<li>
									Матушка Лизаньки – автор Ф. М. Достоевский, спектакль «Пассаж в пассаже», 1997
								</li>
								<li>
									Матушка– автор О. Флегонтова, В. Данилевский, спектакль «Иван-Буян», 1996
								</li>
								<li>
									Нерина – автор Жан Батист Мольер, спектакль «Плутни Скапена», 1996
								</li>
								<li>
									Бальзаминов – автор А. Н. Островский, спектакль «Праздничный сон до обеда», 1996
								</li>
								<li>
									Жюстина – автор Оноре де Бальзак, спектакль «Школа супружества», 1996
								</li>
								<li>
									2-я фрейлина – автор Е. Шварц, спектакль «Голый король», 1995
								</li>
								<li>
									Нюра – автор А. И. Куприн,  спектакль «Яма», 1995
								</li>
								<li>
									Женщина под вуалью – автор Александр Дюма, спектакль «Нельская башня», 1995
								</li>
								<li>
									Попугай – автор В. Шульжик, Ю. Фридман, спектакль «Синдбад-Мореход», 1994
								</li>
								<li>
									Чиполлино – автор Джанни Родари, спектакль «Чиполлино», 1993
								</li>
								<li>
									Кот Филимон – автор С. Прокофьева, И. Токмакова, спектакль «Золотое перо», 1993
								</li>
								<li>
									Любанька – автор О. Ернев, спектакль  «Когда спящий проснется», 1990
								</li>
								<li>
									Запечный искр/Зеленушка – автор А. Казанцев, спектакль «Сказ о Змее Трехголовиче и богатыре Иване Петровиче»,  1990
								</li>
								<li>
									Наара – автор Е. Юрандот,  спектакль «Девятый праведник», 1989
								</li>
								<li>
									Анютка/1-я девка – автор Л. Н. Толстой, спектакль «Коготок увяз - всей птичке пропасть», 1984
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>