<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<div class="flex flex-col rounded justify-start sm:max-h-60 sm:bg-gray-50 sm:flex-row dark:text-gray-300 sm:dark:bg-gray-800">
						<img class="w-max mx-auto rounded-r rounded-l sm:mx-0 sm:rounded-r-none sm:rounded-l" src="/images/actors_crop/0008.jpg" alt="{{ $title }}" />
						<div class="w-full rounded mt-4 sm:overflow-hidden sm:mt-2 sm:ml-6 sm:w-auto">
							<h1 class="text-center sm:text-xl sm:text-left">
								Егорова Наталья Валентиновна
							</h1>
							<p class="text-center sm:text-left">
								Актриса
							</p>
							<p class="text-center sm:text-left">
								Была принята в труппу Новгородского академического театра драмы имени Ф.М. Достоевского 2 сентября 1987 года.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Родилась:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								27 октября 1965 год
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Профессия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								актёр театра и кино
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Роли Егоровой Н.В. в театре:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									Королева Гиневер - автор Чарльз Уэй, спектакль "Спящая красавица", 2020
								</li>
								<li>
									Манана- авторы Б. Рацер, В. Константинов, спектакль «Невеста из Имеретии», 2019
								</li>
								<li>
									Люси Мерикур –автор Пьер Шено, спектакль «Будьте здоровы», 2018
								</li>
								<li>
									Ведущая – автор В. Смирнов, спектакль «Колокол и держава», 2018
								</li>
								<li>
									Наталья Сергеевна- авторы Б. Рацер, В. Константинов, спектакль «Незамужняя женщина», 2017
								</li>
								<li>
									Надя – автор А. Коровкин, спектакль « Опасные тётки», 2016
								</li>
								<li>
									Печка – по мотивам русской народной сказки, спектакль «Морозко», 2015
								</li>
								<li>
									Филесете Мурэ – автор Жан Сарман, спектакль «Любовь под запретом», 2015
								</li>
								<li>
									Жабина Нинель Николаевна – автор В. Мережко, спектакль «Женский стол в "охотничьем зале"», 2012
								</li>
								<li>
									Джейн Перкинс - автор Рей Куни, спектакль «Любовь или деньги», 2011
								</li>
								<li>
									Мать – автор П. Иванов, спектакль «Казнить нельзя помиловать...», 2011
								</li>
								<li>
									Энн - авторы Джон Чэпмен, Дейв Фримен, спектакль «Палтус вкрутую», 2010
								</li>
								<li>
									Пенелопа – автор Сомерсет Моэм, спектакль «Как управлять мужем», 2008
								</li>
								<li>
									Глафира Фирсовна - автор А. Н. Островский, спектакль «Последняя жертва», 2007
								</li>
								<li>
									Екатерина Алексеевна - автор Г. Горин, спектакль « Шут Балакирев, или Шуты всея Руси», 2007
								</li>
								<li>
									Клер - автор Маршалл Джек Попуэлл, спектакль «Миссис Пайпер ведет следствие», 2006
								</li>
								<li>
									Клеопатра Львовна Мамаева - автор А. Н. Островский, спектакль «На всякого мудреца довольно простоты», 2005
								</li>
								<li>
									Эля – автор Н. Птушкина, спектакль «Браво, Лауренсия!», 2004
								</li>
								<li>
									Глафира/Авдотья Игнатьевна – автор Ф. М. Достоевский, спектакль «Вертеп», 2004
								</li>
								<li>
									Виола – автор Эдуардо де Филиппо, спектакль «Человек и джентльмен», 2002
								</li>
								<li>
									Авдотья Игнатьевна – автор Ф. М. Достоевский, спектакль «Бобок», 2002
								</li>
								<li>
									Грета- автор Марсель Митуа, спектакль «Прыжок в постель», 2002
								</li>
								<li>
									Елена – автор С. А. Найденов, спектакль «Дети Ванюшина», 2001
								</li>
								<li>
									Клея - автор Питер Шеффер, спектакль «Комедия в темной комнате», 2001
								</li>
								<li>
									Любушка – авторы П. Федоров, В. Соллогуб, спектакль «Петербургское сватовство», 2000
								</li>
								<li>
									Сусанна Сергеевна Лундышева – автор А. Н. Островский, спектакль «Красавец мужчина», 2000
								</li>
								<li>
									Надя – автор А. Писемский, спектакль «Русская забава», 1999
								</li>
								<li>
									Луиза – автор Франсис Вебер, спектакль «Иллюзия любви, или Мужские слезы», 1998
								</li>
								<li>
									Зоэ - авторы М. Мэйо, М. Эннескен, спектакль «Моя жена – лгунья» ("Сынишка"), 1998
								</li>
								<li>
									Фламиния – автор Карло Гольдони, спектакль «Ловкая служанка», 1997
								</li>
								<li>
									Елена Ивановна/Мадам Леру – автор Ф. М. Достоевский, спектакль «Пассаж в пассаже», 1997
								</li>
								<li>
									Василиса Премудрая – автор О. Флегонтова, В. Данилевский, спектакь «Иван-Буян», 1996
								</li>
								<li>
									Анфиса – автор А. Н. Островский, спектакль «Праздничный сон - до обеда», 1996
								</li>
								<li>
									Мари – автор Клод Манье, спектакль «Авантюрист с мольбертом», 1996
								</li>
								<li>
									Санька – автор А. Н. Толстой, спектакль «Любовь - книга золотая», 1995
								</li>
								<li>
									Катя – автор А. И. Куприн, спектакль «Яма», 1995
								</li>
								<li>
									Роза – автор Анри де Мантон, спектакль «Челядь», 1995
								</li>
								<li>
									Альдонса Лоренсо – автор М. Булгаков , спектакль «Дон Кихот», 1994
								</li>
								<li>
									Варвара - автор А. Н. Островский, спектакль «Гроза», 1994
								</li>
								<li>
									Мария Семеновна Косарева – автор А. Н. Толстой, спектакль «Касатка», 1992
								</li>
								<li>
									Лиза Дроздова - автор Ф. М. Достоевский, спектакль «Бесы», 1990
								</li>
								<li>
									Ева – автор Л. Разумовская, спектакль «Сон старого дома», 1989
								</li>
								<li>
									Донья Магдалена – автор Тирсо де Молина, спектакль «Мельчор в Мадриде», 1989
								</li>
								<li>
									Даша – автор В. Белов, спектакль «Над светлой водой», 1987
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>