<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<div class="flex flex-col rounded justify-start sm:max-h-60 sm:bg-gray-50 sm:flex-row dark:text-gray-300 sm:dark:bg-gray-800">
						<img class="w-max mx-auto rounded-r rounded-l sm:mx-0 sm:rounded-r-none sm:rounded-l" src="/images/actors_crop/0005.jpg" alt="{{ $title }}" />
						<div class="w-full rounded mt-4 sm:overflow-hidden sm:mt-2 sm:ml-6 sm:w-auto">
							<h1 class="text-center sm:text-xl sm:text-left">
								Веркау Вера Ивановна
							</h1>
							<p class="text-center sm:text-left">
								Актриса
							</p>
							<p class="text-center sm:text-left">
								Была принята в труппу Новгородского академического театра драмы имени Ф.М. Достоевского с 23 марта 1979 года.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Родилась:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								17 августа 1958 года, г. Киров
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Образование:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								Нижегородское театральное училище им. Е. Евстигнеева
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Профессия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								актер драматического театра
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Награды и дипломы:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									1998 год – Грамота администрации театра и областного комитета профсоюзов
								</li>
								<li>
									2000 год – Почетная грамота Министерства культуры РФ
								</li>
								<li>
									2002 год – Диплом за лучшую роль второго плана в сезоне – роль Лулу, в спектакле «Крошка»
								</li>
								<li>
									2003 год – диплом за лучшую роль второго плана в сезоне – роль Барбары, в спектакле «Мужчина в подарок»
								</li>
								<li>
									2006 год – диплом за лучшую роль в сезоне – роль Люси в спектакле «Птички»
								</li>
								<li>
									2008 год – Почетная грамота комитета культуры г. Великого Новгорода
								</li>
								<li>
									2014 год март – Почетная грамота комитета культуры г. Великого Новгорода
								</li>
								<li>
									2014 год сентябрь - Почетная грамота комитета культуры г. Великого Новгорода
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Роли Веркау В.И. в театре:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									Чтец - автор Ф.М. Достоевский, спектакль "Маленькие картинки", 2021
								</li>
								<li>
									Модрон - автор Чарльз Уэй, спектакль "Спящая красавица", 2020
								</li>
								<li>
									Мачеха - автор инсценировки Дмитрий Сарвин, спектакль "Золушка", 2020
								</li>
								<li>
									Ведьма - автор Г.Х. Андерсен, спектакль "Русалочка", 2020
								</li>
								<li>
									Хромая – автор В. Константинов, Б.Рацер, спектакль «Невеста из Имеретии», 2019
								</li>
								<li>
									Баронесса – автор Ф.М. Достоевский, спектакль «Игрок», 2018
								</li>
								<li>
									Персонаж – автор В. Смирнов, спектакль «Колокол и держава», 2019
								</li>
								<li>
									Дама на балу – автор А.С. Пушкин, спектакль «Пиковая дама», 2018
								</li>
								<li>
									Ведьма – русская народная сказка, автор инсценировки М. Мамедов, спектакль «Заколдованное копытце», 2017
								</li>
								<li>
									Вера Михайловна - авторы Б. Рацер и В. Константинов, спектакль «Спеши любить», 2017
								</li>
								<li>
									Бастинда – автор Л. Владимирский, спектакль «Волшебник Изумрудного города», 2016
								</li>
								<li>
									Эуджиния – автор Жан Сарман, спектакль «Любовь под запретом», 2015
								</li>
								<li>
									Яблонька – автор инсценировки Черкашин А., спектакль «Морозко», 2015
								</li>
								<li>
									Чтец – инсценировка Гришанин С., программа «Сияй в веках, Великая Победа!», 2015
								</li>
								<li>
									Акулина Панфиловна - автор А.С. Пушкин (инсценировка В.А. Пектеева), спектакль «Капитанская дочка», 2015
								</li>
								<li>
									Огнева М.П. - автор А.Н. Толстой, спектакль «Кукушкины слезы»(«Игра с привидением»), 2014
								</li>
								<li>
									Гостья - автор А.И. Куприн, (инсценировка С.Н. Гришанина), спектакль «Гранатовый браслет», 2012
								</li>
								<li>
									Кошка - автор С.Я. Маршак, спектакль «Кошкин дом», 2013
								</li>
								<li>
									Мещанка - автор М. Старицкий, спектакль «За двумя зайцами», 2012
								</li>
								<li>
									Анастасия Романова - автор В. Рожковский , спектакль «Хольмгард?», 2014
								</li>
								<li>
									Луизелла - автор Эдуарде Скарпетта, спектакль «Брачные страсти», 2013
								</li>
								<li>
									Кристина - автор Франсис Вебер, спектакль «Ужин с дураком», 2012
								</li>
								<li>
									Шаганэ - автор Виктор Мережко, спектакль «Женский стол в "охотничьем зале"», 2012
								</li>
								<li>
									Бетти – автор Рэй Куни, спектакль «Любовь или деньги», 2011
								</li>
								<li>
									Хериэт - автор Джон Чэпмен, Дейв Фримен, спектакль «Палтус вкрутую», 2010
								</li>
								<li>
									Леди Мильфорд – автор Ф Шиллер, спектакль «Коварство и любовь», 2010
								</li>
								<li>
									Новгородка - автор С. Морозов, спектакль «Александр Невский», 2009
								</li>
								<li>
									Миссис Фергюсон - автор Сомерсет Моэм, спектакль «Как управлять мужем», 2008
								</li>
								<li>
									Мара - автор Б. Нушич, спектакль «ДР» ("Доктор философии"), 2007
								</li>
								<li>
									Мама – автор Успенский, спектакль «Друзья из Простоквашино», 2007
								</li>
								<li>
									Ласточка – автор Г.Х. Андерсен, спектакль «Дюймовочка», 2007
								</li>
								<li>
									Люси - автор Жан Ануй, спектакль «Птички», 2006
								</li>
								<li>
									Жаклин – автор Рэй Куни, спектакль «Веселое воскресенье», 2005
								</li>
								<li>
									Ольга – автор Тедоров, спектакль «Сосед и соседка», 2005
								</li>
								<li>
									Сестра Фостер – автор Рэй Куни, спектакль «Свидание в отеле», 2004
								</li>
								<li>
									Царевна-лебедь – автор А. Пушкин, спектакль «Сказка о царе Салтане», 2003
								</li>
								<li>
									Графиня/внучка – автор Грибоедов, спектакль «Горе от ума», 2003
								</li>
								<li>
									Барбара – автор Рэй Куни, спектакль «Мужчина в подарок», 2003
								</li>
								<li>
									Эмми Госуилл – автор Г. Горин, спектакль «Кин IV», 2002
								</li>
								<li>
									Лулу – автор Летраз, спектакль «Крошка», 2002
								</li>
								<li>
									Снежная королева – автор Шварц, спектакль «Снежная королева», 2001
								</li>
								<li>
									Инна – автор Найденов, спектакль «Дети Ванюшина», 2001
								</li>
								<li>
									Дебора – автор Наталья Демчик, спектакль «Американский пленник», 2001
								</li>
								<li>
									Ведущая - автор Владимир Гуркин, спектакль «Прибалтийская кадриль», 2000
								</li>
								<li>
									Эмма – автор Рэттиган, спектакль «Леди и адмирал», 2000
								</li>
								<li>
									Майра Эрандел – автор Кауард, спектакль «Любовная лихорадка», 2000
								</li>
								<li>
									Фея – автор Шварц, спектакль «Золушка», 1999
								</li>
								<li>
									Леонсия – автор Портэс, спектакль «Суматошная Мария», 1999
								</li>
								<li>
									Дама в белом – автор Писемский, спектакль «Русская забава», 1999
								</li>
								<li>
									Кэтти – авторы Мэйо, Энескин, спектакль «Моя жена - лгунья», 1998
								</li>
								<li>
									Ирина – автор Павлов, спектакль «Семейный ужин в половине второго», 1997
								</li>
								<li>
									Ангел – автор О. Флегонтова, В. Данилевский, спектакль «Иван-Буян», 1996
								</li>
								<li>
									Химка – автор Н. Островский, спектакль «Праздничный сон до обеда», 1996
								</li>
								<li>
									Гвендолен – автор Оскар Уайльд, спектакль «Как важно быть серьезным», 1996
								</li>
								<li>
									Зоя – автор А. Куприн, спектакль «Яма», 1995
								</li>
								<li>
									Астрид – автор Астрид Линдгрен, спектакль «Малыш и Карлсон», 1997
								</li>
								<li>
									Клара – автор Касон, спектакль «Три супруги совершенства», 1993
								</li>
								<li>
									Апрелия – автор Габбе, спектакль «Волшебные кольца», 1993
								</li>
								<li>
									Донна Анна – автор Макс Фриш, спектакль «Севильский озорник», 1993
								</li>
								<li>
									Мандарин – автор Джанни Родари, спектакль «Чиполлино», 1993
								</li>
								<li>
									Нерада – авторы Прокофьев и Токмаков, спектакль «Золотое перо», 1992
								</li>
								<li>
									Змея – автор Устинов, спектакль «Великий лягушенок», 1992
								</li>
								<li>
									Вельма – автор , спектакль «Мария, Мария, Мария», 1991
								</li>
								<li>
									Ольга – автор Бестужев-Марлинский, спектакль «Роман и Ольга», 1991
								</li>
								<li>
									Оля – автор Ернев, спектакль «Когда спящий проснется», 1990
								</li>
								<li>
									Панночка – автор Нина Садур, спектакль «Панночка», 1990
								</li>
								<li>
									Люси – автор Пьер Шено, спектакль «Будьте здоровы!», 1990
								</li>
								<li>
									Прасковья-царевна – спектакль «О змее трехголовиче», 1990
								</li>
								<li>
									Девушка – автор А. Пушкин, спектакль «Золотой петушок», 1989
								</li>
								<li>
									Оля – автор О. Ернев, спектакль «Когда спящий проснется», 1989
								</li>
								<li>
									Сердюк – автор Мережко, спектакль «Женский стол в «Охотничьем зале»», 1989
								</li>
								<li>
									Настя – автор Коляда, спектакль «Игра в фанты», 1988
								</li>
								<li>
									Катя – автор Щеголихин, спектакль «Дефицит», 1988
								</li>
								<li>
									Ежиха – автор С.Я. Маршак, спектакль «Теремок», 1987
								</li>
								<li>
									Манекенщица Лю – автор Рябкин, спектакль «Модели сезона», 1987
								</li>
								<li>
									Лоренсия Родригес – автор Мирошниченко, спектакль «Провокация», 1986
								</li>
								<li>
									Томка – автор Абрамов, спектакль «Пелагея и Алиса», 1986
								</li>
								<li>
									Джейн – автор Трэверс, спектакль «Мэри Поппинс», 1985
								</li>
								<li>
									Зоя – автор Яковлев, спектакль «Зимородок», 1985
								</li>
								<li>
									Элла – автор В. Мережко, спектакль «Я- женщина», 1984
								</li>
								<li>
									Лена – автор Карелин, спектакль «Змеелов», 1984
								</li>
								<li>
									Секретарша Знобина – автор Алексеев, спектакль «Ивушка Неплакучая», 1984
								</li>
								<li>
									Лизонька – автор М. Булгаков, спектакль «Зойкина квартира», 1982
								</li>
								<li>
									Марика – автор Чхаидзе, спектакль «Свободная тема», 1982
								</li>
								<li>
									Танцовщица – автор Г.Х Андерсен, спектакль «Стойкий оловянный солдатик», 1982
								</li>
								<li>
									Нордстон – автор Л.Н. Толстой, спектакль «Анна Каренина», 1982
								</li>
								<li>
									Галя – автор Макаров, спектакль «Не был, не состоял, не участвовал…», 1981
								</li>
								<li>
									Вера – автор Абрамов, спектакль «Дом», 1980
								</li>
								<li>
									Женя – автор Брагинский, спектакль «Игра воображения», 1980
								</li>
								<li>
									Василиса – русская народная сказка, спектакль «Василиса Прекрасная», 1979
								</li>
								<li>
									Виктория – автор Вампилов, спектакль «Провинциальные анекдоты», 1979
								</li>
								<li>
									Сюзон – автор Тома, спектакль «Восемь любящих женщин», 1979
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Ещё:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									С 2002 года - режиссер студенческого театра «Параллель» (Политехнический колледж, НовГУ)
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>