<x-teatr.layout :fon="$fon" :title="$title" :description="$description">
	<x-slot name="content">
		<x-teatr.breadcrumbs></x-teatr.breadcrumbs>
		<div class="container w-full max-w-7xl mx-auto my-4 grid grid-cols-3 dark:bg-gray-800">
			<div class="col-span-3 md:col-span-2">
				<div class="px-4 py-4 bg-white sm:mx-4 sm:rounded sm:shadow md:mr-2 dark:bg-gray-700">
					<div class="flex flex-col rounded justify-start sm:max-h-60 sm:bg-gray-50 sm:flex-row dark:text-gray-300 sm:dark:bg-gray-800">
						<img class="w-max mx-auto rounded-r rounded-l sm:mx-0 sm:rounded-r-none sm:rounded-l" src="/images/actors_crop/0006.jpg" alt="{{ $title }}" />
						<div class="w-full rounded mt-4 sm:overflow-hidden sm:mt-2 sm:ml-6 sm:w-auto">
							<h1 class="text-center sm:text-xl sm:text-left">
								Винокурова Светлана Викторовна
							</h1>
							<p class="text-center sm:text-left">
								Актриса, работала в Кимрском Театре драмы и комедии.
							</p>
							<p class="text-center sm:text-left">
								Была принята в труппу Новгородского академического театра драмы имени Ф.М. Достоевского с 30 сентября 1988г.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Родилась:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								16 февраля 1966 года
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Образование:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								Днепропетровское театральное училище, педагог - Батуринец В.Ф.
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Профессия:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<p>
								актер драматического театра
							</p>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Роли Винокуровой С.В. в театре:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									Чтец - автор Ф.М. Достоевский, спектакль "Маленькие картинки", 2021
								</li>
								<li>
									Жанна - автор Ярослава Пулинович, спектакль "Жанна", 2020
								</li>
								<li>
									Анна Сергеевна Одинцова - автор И.С. Тургенев, спектакль "Отцы и дети", 2019
								</li>
								<li>
									Вивиан Буасьер – автор Пьер Шено, спектакль «Будьте здоровы!» («Завещание Буасьера»), 2018
								</li>
								<li>
									Джейн – автор Рей Куни, спектакль «Клинический случай»(«Обманщики»), 2017
								</li>
								<li>
									Мамка Кощея – автор инсценировки М. Мамедов, спектакль «Василиса Прекрасная», 2016
								</li>
								<li>
									Исполнитель военных песен и стихотворений – автор инсценировки С. Гришанин, литературно-драматическая композиция к 70-летию Победы в Великой Отечественной Войне «Сияй в веках Великая Победа!», 2015
								</li>
								<li>
									Агнесса – автор Жан Сарман, спектакль «Любовь под запретом», 2015
								</li>
								<li>
									Роза – автор Ж.Фейдо, спектакль «Дамский портной», 2014
								</li>
								<li>
									Екатерина – автор В. Рожковский, спектакль «Хольмгард?», 2014
								</li>
								<li>
									Житель Авлабара - автор Авксентий Цагарели, спектакль «Проделки Ханумы», 2014
								</li>
								<li>
									Бабушка Леопольда – автор А. Хайт, спектакль «Кот Леопольд», 2014
								</li>
								<li>
									Беттина – автор Эдуарде Скарпетта, спектакль «Брачные страсти» ("Голодранцы-аристократы"), 2013
								</li>
								<li>
									Мещанка – автор М. Старицкий, спектакль «За двумя зайцами», 2012
								</li>
								<li>
									Сирена – автор А. Галин, спектакль «Мужчина по заказу» ("Сирена и Виктория"), 2012
								</li>
								<li>
									Людмила Львовна – автор А.И. Куприн, инсценировка С. Гришанин, спектакль «Гранатовый браслет», 2012
								</li>
								<li>
									Джейн Перкинс – автор Рей Куни, спектакль «Любовь или деньги», 2011
								</li>
								<li>
									Сказочница, Белладонна – музыкально-театрализованная программа для детей «Театральная неотложка», 2011
								</li>
								<li>
									Маргарита Павловна – автор Л. Зорин, спектакль «Покровские ворота», 2010
								</li>
								<li>
									Белладонна – автор В. Шульжик, спектакль «Неуловимый Фунтик», 2010
								</li>
								<li>
									Лулу – автор Алехандро Касона, спектакль «Укрощение дикаря», 2009
								</li>
								<li>
									Новгородский люд – автор С. Морозов, спектакль «Александр Невский», 2009
								</li>
								<li>
									Миссис Фергюссон – автор Сомерсет Моэм, спектакль «Как управлять мужем», 2008
								</li>
								<li>
									Головкина – автор Г. Горин, спектакль «Шут Балакирев, или Шуты всея Руси», 2007
								</li>
								<li>
									Драга – автор Бранислав Нушич, спектакль «ДР» ("Доктор философии"), 2007
								</li>
								<li>
									Мелюзина Мелитта - автор Жан Ануй, спектакль «Птички», 2006
								</li>
								<li>
									Сказочница – автор М. Мокиенко, спектакль «Как Бабы-Яги сказку спасали», 2005
								</li>
								<li>
									Жермена – автор Робер Ламуре, спектакль «Что нам делать со старушкой?», 2003
								</li>
								<li>
									Нинетта – автор Эдуардо де Филиппо, спектакль «Человек и джентльмен», 2002
								</li>
								<li>
									Жозиана – автор Марсель Митуа, спектакль «Прыжок в постель», 2002
								</li>
								<li>
									Нина – автор Н. Птушкина, спектакль «Корова», 2001
								</li>
								<li>
									Катерина Ивановна – автор П. Федоров, В. Соллогуб, спектакль «Петербургское сватовство», 2000
								</li>
								<li>
									Дина – автор Н. Птушкина, спектакль «Божественная уловка», 2000
								</li>
								<li>
									Амалия фон Эдельрейх – автор Фридрих Шиллер, спектакль «Разбойники», 1999
								</li>
								<li>
									Женщина Ремарка – автор В. Гуркин, спектакль «Прибайкальская кадриль», 1999
								</li>
								<li>
									Мадлена – автор Ги де Мопассан, спектакль «Милый друг», 1998
								</li>
								<li>
									Сорель – автор Ноэль Кауард, спектакль «Сенная лихорадка», 1998
								</li>
								<li>
									Лидия – автор А. Н. Островский, спектакль «Бешеные деньги», 1997
								</li>
								<li>
									Зербинетта – автор Жан Батист Мольер, спектакль «Плутни Скапена», 1996
								</li>
								<li>
									Устинька – автор А. Н. Островский, спектакль «Праздничный сон до обеда», 1996
								</li>
								<li>
									Адриенна Герэн – автор Оноре де Бальзак, спектакль «Школа супружества», 1996
								</li>
								<li>
									Женевьева – автор Клод Манье, спектакль «Авантюрист с мольбертом» ("Блэз"), 1996
								</li>
								<li>
									Женька – автор А. И. Куприн, спектакль «Яма», 1995
								</li>
								<li>
									Антония – автор М. Булгаков, спектакль «Дон Кихот», 1994
								</li>
								<li>
									Бьянка - автор Уильям Шекспир, спектакль «Укрощение строптивой», 1994
								</li>
								<li>
									Катя – автор Д. Мережковский, спектакль «Будет радость», 1994
								</li>
								<li>
									Донна Инес – автор Макс Фриш, спектакль «Севильский озорник», 1993
								</li>
								<li>
									Юленька – автор А. Н. Островский, спектакль «Одиссея последнего романтика» ("Доходное место"), 1993
								</li>
								<li>
									Магдалена – автор Тирсо де Молина, спектакль «Мельчор в Мадриде», 1991
								</li>
								<li>
									Турчанка – автор В. Левашов, спектакль «Марфа-Посадница, или Плач по Великому Новгороду», 1991
								</li>
								<li>
									Вики Брук – автор Майкл Фрейн, спектакль «Ах, искуситель!», 1989
								</li>
								<li>
									Мари – автор Л. Виноградский, спектакль «Заклинание графа Саламандра», 1989
								</li>
								<li>
									Раиса Филипповна, Клеопатра Максимовна – автор Н. Эрдман, спектакль «Самоубийца», 1988-1989
								</li>
								<li>
									Ева – автор Н. Коляда, спектакль «Игра в фанты», 1988
								</li>
							</ul>
						</div>
					</div>
					<div class="flex flex-row pt-6">
						<div class="w-32 text-right pr-2 sm:w-56">
							<p class="sticky z-1 top-2">
								Работа на телевидении и радио:
							</p>
						</div>
						<div class="w-2/3 text-left pl-2 border-l border-gray-300">
							<ul class="actor">
								<li>
									13 мая 2013 - гость программы «Автограф» Новгородского областного телевидения (реж. Анастасия Титова)
								</li>
								<li>
									с 1996 по 2004 годы - диктор радио «Европа Плюс Великий Новгород»
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="hidden md:block md:col-span-1">
				<x-teatr.oteatre></x-teatr.oteatre>
			</div>
		</div>
	</x-slot>
</x-teatr.layout>